{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "Ġt": 260,
      "Ġa": 261,
      "he": 262,
      "in": 263,
      "re": 264,
      "Ġthe": 265,
      "on": 266,
      "er": 267,
      "Ġo": 268,
      "at": 269,
      "Ġs": 270,
      "en": 271,
      "Ġc": 272,
      "Ġw": 273,
      "es": 274,
      "is": 275,
      "nd": 276,
      "it": 277,
      "or": 278,
      "Ġp": 279,
      "al": 280,
      "Ġb": 281,
      "ed": 282,
      "an": 283,
      "Ġof": 284,
      "Ġf": 285,
      "ing": 286,
      "Ġin": 287,
      "ou": 288,
      "ar": 289,
      "Ġm": 290,
      "Ġand": 291,
      "Ġto": 292,
      "ic": 293,
      "Ġd": 294,
      "ion": 295,
      "le": 296,
      "ro": 297,
      "as": 298,
      "Ġh": 299,
      "ent": 300,
      "Ġth": 301,
      "ct": 302,
      "Ġe": 303,
      "il": 304,
      "Ġre": 305,
      "om": 306,
      "ve": 307,
      "Ġl": 308,
      "st": 309,
      "Ġn": 310,
      "ly": 311,
      "Ġbe": 312,
      "Ġis": 313,
      "âĢ": 314,
      "ĠT": 315,
      "se": 316,
      "ol": 317,
      "Ġg": 318,
      "ation": 319,
      "im": 320,
      "id": 321,
      "et": 322,
      "ut": 323,
      "ce": 324,
      "ot": 325,
      "ur": 326,
      "ra": 327,
      "ow": 328,
      "ch": 329,
      "ĠA": 330,
      "Ġfor": 331,
      "ig": 332,
      "Ġu": 333,
      "ĠS": 334,
      "Ġthat": 335,
      "Ġon": 336,
      "Ġst": 337,
      "ver": 338,
      "ĠI": 339,
      "Ġy": 340,
      "ĠC": 341,
      "ir": 342,
      "ul": 343,
      "am": 344,
      "ay": 345,
      "Ġas": 346,
      "ith": 347,
      "el": 348,
      "ad": 349,
      "her": 350,
      "Ġpro": 351,
      "Ġare": 352,
      "Ġcon": 353,
      "Ġan": 354,
      "Ġwith": 355,
      "if": 356,
      "Ġwh": 357,
      "Ġyou": 358,
      "Ġit": 359,
      "Ġor": 360,
      "Ġal": 361,
      "ter": 362,
      "od": 363,
      "ĠM": 364,
      "ĠThe": 365,
      "Ġ(": 366,
      "ment": 367,
      "ge": 368,
      "Ġ1": 369,
      "ĠP": 370,
      "th": 371,
      "op": 372,
      "ist": 373,
      "ate": 374,
      "ers": 375,
      "Ġde": 376,
      "Ġhe": 377,
      "ies": 378,
      "ill": 379,
      "ĠB": 380,
      "ess": 381,
      "ab": 382,
      "Ġex": 383,
      "us": 384,
      "Ġwe": 385,
      "ore": 386,
      "ect": 387,
      "Ġcom": 388,
      "Ġsu": 389,
      "âĢĻ": 390,
      "ity": 391,
      "est": 392,
      "res": 393,
      "ac": 394,
      "ive": 395,
      "Ġha": 396,
      "ĠH": 397,
      "um": 398,
      "ld": 399,
      "rom": 400,
      "os": 401,
      "Ġv": 402,
      "ke": 403,
      "ant": 404,
      "Ġby": 405,
      "em": 406,
      "iv": 407,
      "qu": 408,
      "ĠW": 409,
      "ain": 410,
      "nt": 411,
      "Ġat": 412,
      "pp": 413,
      "igh": 414,
      "Ġwas": 415,
      "ĠD": 416,
      "Ġcan": 417,
      "ud": 418,
      "end": 419,
      "Ġfrom": 420,
      "ĠE": 421,
      "Ġch": 422,
      "and": 423,
      "oc": 424,
      "Ġr": 425,
      "ort": 426,
      "ĠR": 427,
      "Ġne": 428,
      "ĠF": 429,
      "Ġse": 430,
      "ial": 431,
      "Ġ2": 432,
      "ure": 433,
      "Ġnot": 434,
      "un": 435,
      "te": 436,
      "ĠâĢ": 437,
      "Ġle": 438,
      "ĠG": 439,
      "art": 440,
      "ical": 441,
      "ĠN": 442,
      "Ġhave": 443,
      "ri": 444,
      "ĠL": 445,
      "og": 446,
      "Ġsh": 447,
      "Ġsp": 448,
      "Ġthis": 449,
      "pt": 450,
      "Ġab": 451,
      "ich": 452,
      "Ġwor": 453,
      "ight": 454,
      "rou": 455,
      "all": 456,
      "red": 457,
      "00": 458,
      "ould": 459,
      "ther": 460,
      "ions": 461,
      "ost": 462,
      "gh": 463,
      "The": 464,
      "ome": 465,
      "our": 466,
      "du": 467,
      "ated": 468,
      "Ġim": 469,
      "Ġus": 470,
      "ine": 471,
      "per": 472,
      "Ġpl": 473,
      "ag": 474,
      "ard": 475,
      "Ġtheir": 476,
      "out": 477,
      "ide": 478,
      "act": 479,
      "ell": 480,
      "ff": 481,
      "Ġen": 482,
      "ĠO": 483,
      "pl": 484,
      "ans": 485,
      "ear": 486,
      "age": 487,
      "ak": 488,
      "ust": 489,
      "Ġwhich": 490,
      "Ġk": 491,
      "ĠJ": 492,
      "ast": 493,
      "Ġwhe": 494,
      "Ġthey": 495,
      "Ġyour": 496,
      "ous": 497,
      "ec": 498,
      "iz": 499,
      "ĠU": 500,
      "ood": 501,
      "Ġall": 502,
      "ult": 503,
      "Ġad": 504,
      "ib": 505,
      "ru": 506,
      "Ġwill": 507,
      "ĠIn": 508,
      "Ġinc": 509,
      "cc": 510,
      "Ġdis": 511,
      "Ġcomp": 512,
      "ong": 513,
      "Ġmore": 514,
      "ap": 515,
      "Ġres": 516,
      "Ġcont": 517,
      "ip": 518,
      "ia": 519,
      "âĢĿ": 520,
      "vel": 521,
      "Ġhas": 522,
      "ations": 523,
      "ew": 524,
      "xt": 525,
      "so": 526,
      "orm": 527,
      "Ġdo": 528,
      "ary": 529,
      "Ġint": 530,
      "ater": 531,
      "ence": 532,
      "ĠTh": 533,
      "able": 534,
      "are": 535,
      "Ġcl": 536,
      "ild": 537,
      "Ġman": 538,
      "Ġother": 539,
      "ual": 540,
      "Ġbut": 541,
      "ks": 542,
      "Ġwere": 543,
      "ry": 544,
      "Ġme": 545,
      "ind": 546,
      "'s": 547,
      "Ġte": 548,
      "Ġper": 549,
      "ents": 550,
      "ach": 551,
      "Ġimp": 552,
      "Ġone": 553,
      "ance": 554,
      "Ġalso": 555,
      "ren": 556,
      "ĠâĢľ": 557,
      "ep": 558,
      "ose": 559,
      "reat": 560,
      "ign": 561,
      "ass": 562,
      "ake": 563,
      "ress": 564,
      "ction": 565,
      "Ġ19": 566,
      "ase": 567,
      "av": 568,
      "au": 569,
      "Ġso": 570,
      "Ġj": 571,
      "Ġout": 572,
      "ition": 573,
      "ice": 574,
      "Ġar": 575,
      "Ġun": 576,
      "ber": 577,
      "one": 578,
      "ime": 579,
      "Ġapp": 580,
      "very": 581,
      "fe": 582,
      "Ġabout": 583,
      "Ġpart": 584,
      "ord": 585,
      "ame": 586,
      "ace": 587,
      "Ġev": 588,
      "ory": 589,
      "Ġstud": 590,
      "ok": 591,
      "ack": 592,
      "ount": 593,
      "ish": 594,
      "ens": 595,
      "Ġwho": 596,
      "ire": 597,
      "Ġhis": 598,
      "Ġpe": 599,
      ").": 600,
      "Ġinf": 601,
      "of": 602,
      "Ġ\"": 603,
      "Ġthem": 604,
      "ub": 605,
      "ite": 606,
      "Ġcomm": 607,
      "ue": 608,
      "Ġsy": 609,
      "ors": 610,
      "Ġsc": 611,
      "ang": 612,
      "ĠK": 613,
      "ike": 614,
      "ces": 615,
      "ound": 616,
      "ree": 617,
      "now": 618,
      "low": 619,
      "ĠSt": 620,
      "ĠIt": 621,
      "Ġbec": 622,
      "olog": 623,
      "Ġup": 624,
      "Ġpre": 625,
      "ie": 626,
      "Ġqu": 627,
      "ric": 628,
      "Ġthan": 629,
      "Ġmay": 630,
      "ile": 631,
      "text": 632,
      "ople": 633,
      "Ġsome": 634,
      "ĠCh": 635,
      "Ġrec": 636,
      "Ġyear": 637,
      "ays": 638,
      "ates": 639,
      "ail": 640,
      "Ġbeen": 641,
      "Ġthere": 642,
      "Ġwhen": 643,
      "ings": 644,
      "ian": 645,
      "nder": 646,
      "mer": 647,
      "Ġits": 648,
      "ough": 649,
      "Ġinto": 650,
      "Ġgo": 651,
      "Ġag": 652,
      "Ġtime": 653,
      "Ġtra": 654,
      "ph": 655,
      "rit": 656,
      "Ġwork": 657,
      "Ġover": 658,
      "ĠThis": 659,
      "Ġ20": 660,
      "Ġthese": 661,
      "erv": 662,
      "vers": 663,
      "Ġpeople": 664,
      "Ġdif": 665,
      "ally": 666,
      "ons": 667,
      "ĠV": 668,
      "Ġhow": 669,
      "rough": 670,
      "Ġro": 671,
      "lud": 672,
      "ause": 673,
      "ond": 674,
      "Ġcons": 675,
      "Ġhad": 676,
      "Ġuse": 677,
      "rent": 678,
      "Ġ3": 679,
      "Ġra": 680,
      "Ġcol": 681,
      "Ġtr": 682,
      "ll": 683,
      "ific": 684,
      "tern": 685,
      "ms": 686,
      "ove": 687,
      "we": 688,
      "Ġour": 689,
      "Ġbet": 690,
      "Ġact": 691,
      "|>": 692,
      "int": 693,
      "<|": 694,
      "endof": 695,
      "endoftext": 696,
      "Ġmost": 697,
      "irst": 698,
      "Ġknow": 699,
      "Ġlike": 700,
      "ities": 701,
      "Ġunder": 702,
      "Ġwould": 703,
      "ys": 704,
      "lic": 705,
      "alth": 706,
      "ments": 707,
      "ĠY": 708,
      "Ġbl": 709,
      "Ġdes": 710,
      "ject": 711,
      "Ġsa": 712,
      "lect": 713,
      "ious": 714,
      "row": 715,
      "ook": 716,
      "ning": 717,
      "les": 718,
      "Ġacc": 719,
      "Ġtw": 720,
      "velop": 721,
      "Ġnew": 722,
      "Ġrel": 723,
      "stem": 724,
      "Ġsuch": 725,
      "Ġneed": 726,
      "Ġif": 727,
      "Ġrep": 728,
      "ffect": 729,
      "Ġany": 730,
      "ob": 731,
      "ient": 732,
      "Ġgen": 733,
      "Ġhel": 734,
      "Ġchild": 735,
      "Ġinclud": 736,
      "ational": 737,
      "cess": 738,
      "ative": 739,
      "ple": 740,
      "Ġpr": 741,
      "Ġwhat": 742,
      "hed": 743,
      "yp": 744,
      "ular": 745,
      "Ġused": 746,
      "ced": 747,
      "Ġhelp": 748,
      "Ġonly": 749,
      "Ġph": 750,
      "ool": 751,
      "ov": 752,
      "ating": 753,
      "Ġprodu": 754,
      "Ġno": 755,
      "Ġprov": 756,
      "Ġind": 757,
      "Ġam": 758,
      "Ġmany": 759,
      "Ġfirst": 760,
      "Ġdevelop": 761,
      "Ġthrough": 762,
      "),": 763,
      "Ġfe": 764,
      "ĠHe": 765,
      "ĠUn": 766,
      "Ġspec": 767,
      "fter": 768,
      "ath": 769,
      "oss": 770,
      "ark": 771,
      "ise": 772,
      "round": 773,
      "Ġreg": 774,
      "Ġac": 775,
      "Ġpo": 776,
      "ics": 777,
      "Ġexp": 778,
      "Ġtwo": 779,
      "Ġem": 780,
      "uc": 781,
      "eth": 782,
      "Ġdi": 783,
      "erm": 784,
      "ne": 785,
      "uring": 786,
      "ful": 787,
      "rib": 788,
      "Ġdiffe": 789,
      "Ġoff": 790,
      "oth": 791,
      "ink": 792,
      "Ġsystem": 793,
      "iss": 794,
      "hen": 795,
      "rop": 796,
      "Ġob": 797,
      "Ġ-": 798,
      "old": 799,
      "als": 800,
      "Ġdec": 801,
      "In": 802,
      "ility": 803,
      "ible": 804,
      "ased": 805,
      "Ġatt": 806,
      "Ġass": 807,
      "Ġadd": 808,
      "ert": 809,
      "ange": 810,
      "ten": 811,
      "Ġsur": 812,
      "ife": 813,
      "ĠâĢĵ": 814,
      "ures": 815,
      "Ġshould": 816,
      "fore": 817,
      "ower": 818,
      "ts": 819,
      "ng": 820,
      "ble": 821,
      "aw": 822,
      "ween": 823,
      "arch": 824,
      "Ġwell": 825,
      "ram": 826,
      "ract": 827,
      "Ġrem": 828,
      "Ġwater": 829,
      "Ġfl": 830,
      "Ġsupp": 831,
      "Ġsub": 832,
      "own": 833,
      "Ġinv": 834,
      "Ġyears": 835,
      "Ġ201": 836,
      "sel": 837,
      "ade": 838,
      "Ġco": 839,
      "Ġ4": 840,
      "gan": 841,
      "Ġbetween": 842,
      "ied": 843,
      "ss": 844,
      "Ġsm": 845,
      "Ġcould": 846,
      "ution": 847,
      "Ġhealth": 848,
      "Ġpres": 849,
      "cy": 850,
      "Ġwhere": 851,
      "hes": 852,
      "Ġhigh": 853,
      "its": 854,
      "Ġ200": 855,
      "ick": 856,
      "ever": 857,
      "Ġtrans": 858,
      "ily": 859,
      "wn": 860,
      "Ġher": 861,
      "Ġmake": 862,
      "Ġ5": 863,
      "Ġget": 864,
      "uch": 865,
      "ants": 866,
      "Ġbu": 867,
      "Ġpers": 868,
      "chool": 869,
      "ident": 870,
      "form": 871,
      "Ġimport": 872,
      "ural": 873,
      "ology": 874,
      "ience": 875,
      "Ġear": 876,
      "Ġnum": 877,
      "ited": 878,
      "chn": 879,
      "Ġform": 880,
      "Ġinter": 881,
      "Ġrese": 882,
      "ting": 883,
      "meric": 884,
      "Ġmod": 885,
      "Ġinst": 886,
      "Ġpol": 887,
      "land": 888,
      "oci": 889,
      "Ġdisc": 890,
      "Ġexam": 891,
      "hat": 892,
      "ines": 893,
      "ins": 894,
      "Ġdifferent": 895,
      "Ġfound": 896,
      "ont": 897,
      "ict": 898,
      "Ġbecause": 899,
      "ata": 900,
      "ists": 901,
      "Ġafter": 902,
      "Ġlear": 903,
      "urn": 904,
      "Ġsim": 905,
      "ually": 906,
      "ness": 907,
      "Ġthen": 908,
      "Ġlong": 909,
      "Ġlar": 910,
      "Ġworld": 911,
      "Ġexper": 912,
      "Ġcar": 913,
      "Ġeven": 914,
      "Ġvery": 915,
      "Ġjust": 916,
      "Ġeffect": 917,
      "ism": 918,
      "cept": 919,
      "gy": 920,
      "Ġcent": 921,
      "Ġinform": 922,
      "oy": 923,
      "Ġway": 924,
      "ature": 925,
      "Ġcount": 926,
      "Ġmed": 927,
      "Ġdet": 928,
      "ef": 929,
      "Ġincre": 930,
      "Ġtyp": 931,
      "other": 932,
      "Ġed": 933,
      "Ġhum": 934,
      "aking": 935,
      "get": 936,
      "ollow": 937,
      "Ġ18": 938,
      "ĠAmeric": 939,
      "Ġsee": 940,
      "ically": 941,
      "Ġresp": 942,
      "ft": 943,
      "Ġsign": 944,
      "ives": 945,
      "ivers": 946,
      "vent": 947,
      "Ġke": 948,
      "Ġgener": 949,
      "iew": 950,
      "Ġvar": 951,
      "ety": 952,
      "Ġthose": 953,
      "Ġprog": 954,
      "Ġext": 955,
      "Ġcall": 956,
      "Ġevery": 957,
      "ps": 958,
      "Ġpub": 959,
      "ck": 960,
      "Ġpat": 961,
      "Ġfact": 962,
      "cer": 963,
      "Ġsaid": 964,
      "Ġbeing": 965,
      "arm": 966,
      "Ġresult": 967,
      "Ġeach": 968,
      "Ġprocess": 969,
      "omm": 970,
      "Ġchildren": 971,
      "led": 972,
      "ues": 973,
      "Ġsec": 974,
      "ases": 975,
      "..": 976,
      "Ġloc": 977,
      "Ġgra": 978,
      "tle": 979,
      "ruct": 980,
      "Ġca": 981,
      "ages": 982,
      "Ġlife": 983,
      "Ġrequ": 984,
      "ork": 985,
      "ĠAl": 986,
      "iron": 987,
      "Ġpartic": 988,
      "ody": 989,
      "Th": 990,
      "Ġimportant": 991,
      "Ġmy": 992,
      "ĠWe": 993,
      "Ġset": 994,
      "Ġshe": 995,
      "Ġart": 996,
      "Ġdist": 997,
      "Ġtechn": 998,
      "Ġfollow": 999,
      ".âĢĿ": 1000,
      "ather": 1001,
      "Ġmon": 1002,
      "Ġmuch": 1003,
      "Ġcommun": 1004,
      "Ġent": 1005,
      "Ġcre": 1006,
      "Ġfam": 1007,
      "Ġend": 1008,
      "Ġdep": 1009,
      "Ġinformation": 1010,
      "ĠRe": 1011,
      "Ġduring": 1012,
      "vern": 1013,
      "ized": 1014,
      "ved": 1015,
      "ds": 1016,
      "Ġown": 1017,
      "ward": 1018,
      "Ġread": 1019,
      "imes": 1020,
      "ĠPro": 1021,
      "cent": 1022,
      "ĠThey": 1023,
      "Ġstudents": 1024,
      "Ġlead": 1025,
      "ices": 1026,
      "ĠAs": 1027,
      "Ġfood": 1028,
      "Ġaut": 1029,
      "Ġmade": 1030,
      "Ġsame": 1031,
      "Ġdoes": 1032,
      "Ġsk": 1033,
      "gg": 1034,
      "Ġlevel": 1035,
      "ize": 1036,
      "any": 1037,
      "Ġ6": 1038,
      "Ġfind": 1039,
      "hip": 1040,
      "Ġperson": 1041,
      "Ġright": 1042,
      "Ġdata": 1043,
      "Ġgrow": 1044,
      "Ġstudy": 1045,
      "Ġproble": 1046,
      "Ġdef": 1047,
      "Ġstr": 1048,
      "ection": 1049,
      "Ġgood": 1050,
      "the": 1051,
      "20": 1052,
      "Ġback": 1053,
      "Ġcur": 1054,
      "ĠIf": 1055,
      "Ġschool": 1056,
      "Ġboth": 1057,
      "Ġav": 1058,
      "ted": 1059,
      "ĠAn": 1060,
      "Ġche": 1061,
      "ale": 1062,
      "Ġmin": 1063,
      "Ġref": 1064,
      "Ġins": 1065,
      "19": 1066,
      "onom": 1067,
      ".,": 1068,
      "Ġpop": 1069,
      "und": 1070,
      "ĠFor": 1071,
      "Ġusing": 1072,
      "Ġbefore": 1073,
      "Ġgrou": 1074,
      "ality": 1075,
      "Ġshow": 1076,
      "Ġcomple": 1077,
      "Ġexpl": 1078,
      "ĠAr": 1079,
      "Ġhist": 1080,
      "Ġcor": 1081,
      "Ġsmall": 1082,
      "viron": 1083,
      "stand": 1084,
      "read": 1085,
      "ĠHow": 1086,
      "ock": 1087,
      "iel": 1088,
      "Ġmain": 1089,
      "ially": 1090,
      "ivid": 1091,
      "Ġgl": 1092,
      "ince": 1093,
      "Ġagain": 1094,
      "omen": 1095,
      "inal": 1096,
      "Ġbo": 1097,
      "io": 1098,
      "Ġtest": 1099,
      "ined": 1100,
      "Ġval": 1101,
      "ty": 1102,
      "ars": 1103,
      "ĠInd": 1104,
      "Ġoften": 1105,
      "Ġtreat": 1106,
      "der": 1107,
      "Ġwhile": 1108,
      "Ġbr": 1109,
      "Ġsol": 1110,
      "Ġless": 1111,
      "ix": 1112,
      "Ġposs": 1113,
      "rest": 1114,
      "Ġprot": 1115,
      "||": 1116,
      "Ġhim": 1117,
      "rol": 1118,
      "imate": 1119,
      "Ġstate": 1120,
      "ax": 1121,
      "Ġinte": 1122,
      "000": 1123,
      "Ġlit": 1124,
      "ergy": 1125,
      "Ġday": 1126,
      "ĠĠ": 1127,
      "ished": 1128,
      "Ġtake": 1129,
      "Ġnumber": 1130,
      "ute": 1131,
      "akes": 1132,
      "Ġserv": 1133,
      "ien": 1134,
      "ĠSp": 1135,
      "Ġnow": 1136,
      "ĠNew": 1137,
      "ex": 1138,
      "Ġfun": 1139,
      "Ġmem": 1140,
      "Ġdise": 1141,
      "Ġocc": 1142,
      "oh": 1143,
      "Ġchar": 1144,
      "ral": 1145,
      "Ġpower": 1146,
      "ier": 1147,
      "Ġec": 1148,
      "irect": 1149,
      "Ġ10": 1150,
      "Ġclass": 1151,
      "Ġprovid": 1152,
      "Ġvis": 1153,
      "Ġorgan": 1154,
      "dition": 1155,
      "ulation": 1156,
      "ury": 1157,
      "Ġris": 1158,
      "Ġactiv": 1159,
      "vironment": 1160,
      "Ġhuman": 1161,
      "Ġdesign": 1162,
      "Ġresearch": 1163,
      "Ġcell": 1164,
      "Ġbel": 1165,
      "up": 1166,
      "Ġbody": 1167,
      "iving": 1168,
      "ĠSc": 1169,
      "air": 1170,
      "iqu": 1171,
      "ves": 1172,
      "Ġhand": 1173,
      "Ġaround": 1174,
      "ah": 1175,
      "Ġdown": 1176,
      "Ġthree": 1177,
      "iversity": 1178,
      "ters": 1179,
      "Ġsupport": 1180,
      "Ġmust": 1181,
      "ven": 1182,
      "Ġcommon": 1183,
      "Ġredu": 1184,
      "Ġlook": 1185,
      "de": 1186,
      "ger": 1187,
      "ital": 1188,
      "uss": 1189,
      "ocial": 1190,
      "Ġstart": 1191,
      "esp": 1192,
      "Ġest": 1193,
      "ave": 1194,
      "Ġ7": 1195,
      "hers": 1196,
      "ium": 1197,
      "Ġdid": 1198,
      "aj": 1199,
      "Ġpoint": 1200,
      "Ġgreat": 1201,
      "day": 1202,
      "Ġcle": 1203,
      "Ġgovern": 1204,
      "ving": 1205,
      "Ġplan": 1206,
      "Ġelect": 1207,
      "ains": 1208,
      "cl": 1209,
      "Ġser": 1210,
      "self": 1211,
      "ĠBut": 1212,
      "ouse": 1213,
      "This": 1214,
      "Ġret": 1215,
      "Ġlarge": 1216,
      ".\"": 1217,
      "âĢĶ": 1218,
      "acter": 1219,
      "ee": 1220,
      "Ġexample": 1221,
      "Ġland": 1222,
      "ross": 1223,
      "orn": 1224,
      "Ġ8": 1225,
      "iven": 1226,
      "Ġcare": 1227,
      "rain": 1228,
      "Ġcontin": 1229,
      "Ġreport": 1230,
      "ĠYou": 1231,
      "Ġop": 1232,
      "ional": 1233,
      "gen": 1234,
      "ron": 1235,
      "ull": 1236,
      "itions": 1237,
      "com": 1238,
      "ared": 1239,
      "Ġconst": 1240,
      "ash": 1241,
      "Ġthough": 1242,
      "Ġallow": 1243,
      "Ġincluding": 1244,
      "anc": 1245,
      "Ġquest": 1246,
      "ĠThere": 1247,
      ",âĢĿ": 1248,
      "Ġequ": 1249,
      "Ġwrit": 1250,
      "Ġunderstand": 1251,
      "way": 1252,
      "Ġadv": 1253,
      "Ġcalled": 1254,
      "Ġcour": 1255,
      "Ġbuild": 1256,
      "Ġeduc": 1257,
      "oun": 1258,
      "Ġmet": 1259,
      "outh": 1260,
      "Ġconf": 1261,
      "Ġknown": 1262,
      "Ġsom": 1263,
      "me": 1264,
      "ner": 1265,
      "ĠAnd": 1266,
      "Ġdr": 1267,
      "10": 1268,
      "iver": 1269,
      "Ġstill": 1270,
      "Ġpublic": 1271,
      "Ġpract": 1272,
      "els": 1273,
      "aterial": 1274,
      "Ġbeh": 1275,
      "ired": 1276,
      "ividual": 1277,
      "Ġthink": 1278,
      "Ġ9": 1279,
      "Ġgu": 1280,
      "ĠâĢĺ": 1281,
      "Ġeas": 1282,
      "Ġide": 1283,
      "Ġplace": 1284,
      "ets": 1285,
      "iod": 1286,
      "Ġmight": 1287,
      "ĠWh": 1288,
      "osed": 1289,
      "âĢĵ": 1290,
      "ential": 1291,
      "reen": 1292,
      "inc": 1293,
      "ids": 1294,
      "bers": 1295,
      "ries": 1296,
      "ank": 1297,
      "Ġmat": 1298,
      "ected": 1299,
      "oms": 1300,
      "lish": 1301,
      "Ġfew": 1302,
      "itive": 1303,
      "Ġappro": 1304,
      "ĠIs": 1305,
      "ization": 1306,
      "ering": 1307,
      "raph": 1308,
      "Ġpresent": 1309,
      "eng": 1310,
      "Ġstand": 1311,
      "ination": 1312,
      "ĠThese": 1313,
      "Ġwant": 1314,
      "ources": 1315,
      "Ġtem": 1316,
      "ĠEng": 1317,
      "rence": 1318,
      "Ġchang": 1319,
      "ĠDe": 1320,
      "Ġpur": 1321,
      "ense": 1322,
      "ption": 1323,
      "Ġcaus": 1324,
      "Ġplay": 1325,
      "Ġ199": 1326,
      "Ġwithin": 1327,
      "Ġenergy": 1328,
      "âĢľ": 1329,
      "Ġwithout": 1330,
      "Ġproduct": 1331,
      "ason": 1332,
      "angu": 1333,
      "Ġdem": 1334,
      "Ġenvironment": 1335,
      "ived": 1336,
      "ording": 1337,
      "ration": 1338,
      "Ġchange": 1339,
      "tt": 1340,
      "Ġindividual": 1341,
      "man": 1342,
      "Ġiss": 1343,
      "ffic": 1344,
      "ertain": 1345,
      "ethod": 1346,
      "Ġdevelopment": 1347,
      "ior": 1348,
      "Ġlight": 1349,
      "Ġsym": 1350,
      "Ġcap": 1351,
      "Ġproject": 1352,
      "Ġident": 1353,
      "Ġphys": 1354,
      "Ġmaterial": 1355,
      "Ġdon": 1356,
      "line": 1357,
      "Ġlearn": 1358,
      "Ġair": 1359,
      "Ġimpro": 1360,
      "eral": 1361,
      "Ġpass": 1362,
      "Ġpos": 1363,
      "Ġdirect": 1364,
      "arent": 1365,
      "Ġimm": 1366,
      "ĠAmerican": 1367,
      "Ġprof": 1368,
      "Ġ&": 1369,
      "alk": 1370,
      "ĠUniversity": 1371,
      "less": 1372,
      "Ġsl": 1373,
      "Ġpot": 1374,
      "Ġanother": 1375,
      "Ġsit": 1376,
      "Ġben": 1377,
      "iness": 1378,
      "orth": 1379,
      "Ġbre": 1380,
      "Ġarea": 1381,
      "ĠCon": 1382,
      "ton": 1383,
      "Ġeng": 1384,
      "ians": 1385,
      "Ġwomen": 1386,
      "agn": 1387,
      "Ġve": 1388,
      "Ġbelie": 1389,
      "Ġdisease": 1390,
      "sc": 1391,
      "gin": 1392,
      "Ġlaw": 1393,
      "illion": 1394,
      "pr": 1395,
      "Ġsocial": 1396,
      "Ġmus": 1397,
      "bs": 1398,
      "ify": 1399,
      "ield": 1400,
      "Ġbest": 1401,
      "ified": 1402,
      "ability": 1403,
      "Ġhome": 1404,
      "ological": 1405,
      "ental": 1406,
      "'t": 1407,
      "Ġvari": 1408,
      "Ġinterest": 1409,
      "ajor": 1410,
      "Ġinclude": 1411,
      "Ġcult": 1412,
      "Ġbas": 1413,
      "Ġdesc": 1414,
      "Ġmeas": 1415,
      "ained": 1416,
      "rodu": 1417,
      "It": 1418,
      "Ġet": 1419,
      "erc": 1420,
      "Ġblood": 1421,
      "atic": 1422,
      "ug": 1423,
      "atural": 1424,
      "Ġmark": 1425,
      "ccess": 1426,
      "Ġpain": 1427,
      "Ġrest": 1428,
      "Ġanal": 1429,
      "ik": 1430,
      "ĠAd": 1431,
      "Ġcontrol": 1432,
      "Ġpar": 1433,
      "Ġbecome": 1434,
      "ently": 1435,
      "Ġopp": 1436,
      "ats": 1437,
      "Ġsever": 1438,
      "Ġprogram": 1439,
      "az": 1440,
      "Ġanim": 1441,
      "Ġold": 1442,
      "Ġrisk": 1443,
      "ĠHowever": 1444,
      "ways": 1445,
      "ĠSh": 1446,
      "Ġant": 1447,
      "ining": 1448,
      "Ġbetter": 1449,
      "Ġmethod": 1450,
      "ĠPh": 1451,
      "ision": 1452,
      "Ġhere": 1453,
      "Ġearly": 1454,
      "ered": 1455,
      "hor": 1456,
      "Ġele": 1457,
      "Ġleg": 1458,
      "Ġgovernment": 1459,
      "Ġeconom": 1460,
      "ern": 1461,
      "here": 1462,
      "ource": 1463,
      "Ġproper": 1464,
      "Ġmove": 1465,
      "Ġmil": 1466,
      "Ġlow": 1467,
      "Ġsecond": 1468,
      "Ġlast": 1469,
      "to": 1470,
      "ills": 1471,
      "Ġagainst": 1472,
      "lished": 1473,
      "rist": 1474,
      "Ġwar": 1475,
      "Ġtoo": 1476,
      "Ġreal": 1477,
      "view": 1478,
      "Ġfore": 1479,
      "arc": 1480,
      "icle": 1481,
      "rap": 1482,
      "Ġkeep": 1483,
      "Ġorder": 1484,
      "Ġoper": 1485,
      "ware": 1486,
      "ead": 1487,
      "Ġprovide": 1488,
      "Ġmeans": 1489,
      "ider": 1490,
      "Ġtre": 1491,
      "Ġgroup": 1492,
      "ention": 1493,
      "Ġter": 1494,
      "Ġfamily": 1495,
      "ories": 1496,
      "amp": 1497,
      "ission": 1498,
      "Ġhistory": 1499,
      "Ġavail": 1500,
      "ĠUnited": 1501,
      "ients": 1502,
      "Ġmajor": 1503,
      "Ġcause": 1504,
      "Ġtop": 1505,
      "Ġpossible": 1506,
      "lu": 1507,
      "Ġoccur": 1508,
      "str": 1509,
      "Ġsay": 1510,
      "Ġperform": 1511,
      "Ġparticular": 1512,
      "ards": 1513,
      "ĠCl": 1514,
      "Ġunt": 1515,
      "Ġ[": 1516,
      "Ġdev": 1517,
      "Ġseveral": 1518,
      "Ġcurrent": 1519,
      "Ġlangu": 1520,
      "ĠSe": 1521,
      "ĠOn": 1522,
      "ples": 1523,
      "ĠRes": 1524,
      "Ġperiod": 1525,
      "Ġinvol": 1526,
      "Ġmean": 1527,
      "Ġindu": 1528,
      "use": 1529,
      "par": 1530,
      "ograph": 1531,
      "Ġdiff": 1532,
      "Ġ.": 1533,
      "ised": 1534,
      "Ġspecies": 1535,
      "Ġaddition": 1536,
      "Ġfin": 1537,
      "Ġnear": 1538,
      "Ġorig": 1539,
      "pect": 1540,
      "Ġlearning": 1541,
      "ote": 1542,
      "Ġmen": 1543,
      "ina": 1544,
      "ĠEx": 1545,
      "Ġ15": 1546,
      "Ġhig": 1547,
      "Ġable": 1548,
      "Ġhapp": 1549,
      "ĠWhen": 1550,
      "Ġel": 1551,
      "irc": 1552,
      "oid": 1553,
      "ĠCol": 1554,
      "Ġfollowing": 1555,
      "ret": 1556,
      "Ġpercent": 1557,
      "Ġbenef": 1558,
      "ogn": 1559,
      "Ġcal": 1560,
      "Ġbus": 1561,
      "ĠâĢĶ": 1562,
      "Ġprom": 1563,
      "Ġopen": 1564,
      "Ġthings": 1565,
      "urop": 1566,
      "Ġsince": 1567,
      "ĠPl": 1568,
      "Ġfeel": 1569,
      "ator": 1570,
      "Ġcr": 1571,
      "Ġplant": 1572,
      "ane": 1573,
      "Ġname": 1574,
      "ĠGod": 1575,
      "Ġspe": 1576,
      "Ġnon": 1577,
      "Ġsignific": 1578,
      "Ġmar": 1579,
      "idence": 1580,
      "Ġothers": 1581,
      "Ġlim": 1582,
      "Ġamong": 1583,
      "Ġaffect": 1584,
      "ĠQ": 1585,
      "though": 1586,
      "Ġcost": 1587,
      "ĠZ": 1588,
      "Ġscient": 1589,
      "ilar": 1590,
      "ĠTo": 1591,
      "Ġcountry": 1592,
      "br": 1593,
      "sy": 1594,
      "ĠCan": 1595,
      "What": 1596,
      "Ġbased": 1597,
      "ames": 1598,
      "ots": 1599,
      "port": 1600,
      "Ġareas": 1601,
      "osp": 1602,
      "ĠStates": 1603,
      "ends": 1604,
      "ended": 1605,
      "Ġfour": 1606,
      "Ġhead": 1607,
      "omp": 1608,
      "Ġlist": 1609,
      "Ġavailable": 1610,
      "elf": 1611,
      "Ġtreatment": 1612,
      "Ġfre": 1613,
      "ĠComm": 1614,
      "Ġsays": 1615,
      "ole": 1616,
      "Ġtimes": 1617,
      "ling": 1618,
      "Ġcase": 1619,
      "ably": 1620,
      "ww": 1621,
      "Ġfac": 1622,
      "Ġbi": 1623,
      ",\"": 1624,
      "be": 1625,
      "urther": 1626,
      "Ġcome": 1627,
      "ocus": 1628,
      "ances": 1629,
      "ĠAt": 1630,
      "Ġcertain": 1631,
      "Ġprevent": 1632,
      "Ġaccess": 1633,
      "Ġdel": 1634,
      "Ġpost": 1635,
      "Ġage": 1636,
      "Ġcond": 1637,
      "Ġmonth": 1638,
      "Ġwee": 1639,
      "Ġfree": 1640,
      "cing": 1641,
      "Ġobject": 1642,
      "Ġproblem": 1643,
      "Ġrun": 1644,
      "Ġgiven": 1645,
      "Ġstruct": 1646,
      "ression": 1647,
      "ĠBe": 1648,
      "Ġ17": 1649,
      "aper": 1650,
      "Ġtype": 1651,
      "urope": 1652,
      "Ġconn": 1653,
      "Ġrece": 1654,
      "We": 1655,
      "Ġlo": 1656,
      "Ġview": 1657,
      "une": 1658,
      "Ġlab": 1659,
      "ox": 1660,
      "ruction": 1661,
      "Ġbro": 1662,
      "ploy": 1663,
      "Ġvol": 1664,
      "Ġnatural": 1665,
      "Ġlet": 1666,
      "Ġlittle": 1667,
      "Ġcreat": 1668,
      "Ġput": 1669,
      "ope": 1670,
      "Ġ12": 1671,
      "Ġsuccess": 1672,
      "hy": 1673,
      "Ġpress": 1674,
      "Ġgr": 1675,
      "resent": 1676,
      "olution": 1677,
      "Ġproblems": 1678,
      "oint": 1679,
      "Ġlocal": 1680,
      "ones": 1681,
      "Ġintern": 1682,
      "Ġbir": 1683,
      "ggest": 1684,
      "Ġhard": 1685,
      "icult": 1686,
      "Ġbook": 1687,
      "ĠEn": 1688,
      "ething": 1689,
      "If": 1690,
      "Ġmult": 1691,
      "Ġyoung": 1692,
      "Ġcells": 1693,
      "ĠTe": 1694,
      "Ġuntil": 1695,
      "Ġassoci": 1696,
      "Ġlater": 1697,
      "Ġfar": 1698,
      "Ġlevels": 1699,
      "Ġamount": 1700,
      "Ġess": 1701,
      "Ġmaking": 1702,
      "ĠCent": 1703,
      "ledge": 1704,
      "__": 1705,
      "Ġflow": 1706,
      "ĠWhat": 1707,
      "Ġ'": 1708,
      "Ġimpact": 1709,
      "18": 1710,
      "ither": 1711,
      "Ġsignificant": 1712,
      "por": 1713,
      "ĠAf": 1714,
      "oks": 1715,
      "stit": 1716,
      "Ġturn": 1717,
      "work": 1718,
      "Ġfunction": 1719,
      "ides": 1720,
      "ged": 1721,
      "Ġshort": 1722,
      "Ġsw": 1723,
      "Ġdue": 1724,
      "12": 1725,
      "ĠEurope": 1726,
      "Ġ0": 1727,
      "Ġsuggest": 1728,
      "ĠNational": 1729,
      "ately": 1730,
      "not": 1731,
      "Ġseem": 1732,
      "Ġcho": 1733,
      "ĠFr": 1734,
      "Ġdeterm": 1735,
      "Ġcomput": 1736,
      "Ġfil": 1737,
      "ĠChrist": 1738,
      "ortun": 1739,
      "atory": 1740,
      "uture": 1741,
      "Ġfocus": 1742,
      "Ġpolit": 1743,
      "ication": 1744,
      "ĠLe": 1745,
      "over": 1746,
      "ured": 1747,
      "Ġvir": 1748,
      "hem": 1749,
      "aken": 1750,
      "aps": 1751,
      "Ġbehav": 1752,
      "Ġinvest": 1753,
      "sw": 1754,
      "Ġdays": 1755,
      "Ġheart": 1756,
      "Ġlikely": 1757,
      "cle": 1758,
      "Ġeducation": 1759,
      "Ġrad": 1760,
      "ĠOr": 1761,
      "Ġsomething": 1762,
      "Ġcirc": 1763,
      "ried": 1764,
      "Ġlanguage": 1765,
      "Ġalong": 1766,
      "Ġsystems": 1767,
      "Ġappear": 1768,
      "orld": 1769,
      "ring": 1770,
      "Ġcomb": 1771,
      "face": 1772,
      "ĠUS": 1773,
      "Ġhy": 1774,
      "ending": 1775,
      "agement": 1776,
      "Ġalways": 1777,
      "Ġsing": 1778,
      "ohn": 1779,
      "Ġwords": 1780,
      "Ġrele": 1781,
      "vious": 1782,
      "Ġcommunity": 1783,
      "Ġ=": 1784,
      "Ġcourse": 1785,
      "ĠAll": 1786,
      "Ġobs": 1787,
      "Ġdeath": 1788,
      "Ġtext": 1789,
      "Ġusually": 1790,
      "Ġincrease": 1791,
      "Ġdra": 1792,
      "isc": 1793,
      "Ġspecific": 1794,
      "Ġteac": 1795,
      "Ġclear": 1796,
      "ape": 1797,
      "As": 1798,
      "Ġ16": 1799,
      "aster": 1800,
      "Ġdifficult": 1801,
      "Ġcreate": 1802,
      "Ġresults": 1803,
      "Ġgive": 1804,
      "icro": 1805,
      "ecially": 1806,
      "Ġauthor": 1807,
      "Ġexperience": 1808,
      "Ġtechnology": 1809,
      "app": 1810,
      "Ġcharacter": 1811,
      "Ġsimilar": 1812,
      "Ġenc": 1813,
      "Ġ$": 1814,
      "ann": 1815,
      "Ġrecord": 1816,
      "ociety": 1817,
      "Ġline": 1818,
      "ember": 1819,
      "Ġtemper": 1820,
      "Ġtoday": 1821,
      "Ġconsum": 1822,
      "Ġexist": 1823,
      "etic": 1824,
      "ray": 1825,
      "Ġparent": 1826,
      "50": 1827,
      "Ġdescrib": 1828,
      "Ġmov": 1829,
      "Ġcentury": 1830,
      "Ġpopulation": 1831,
      "Ġbrain": 1832,
      "asing": 1833,
      "ode": 1834,
      "min": 1835,
      "ators": 1836,
      "There": 1837,
      "Ġmillion": 1838,
      "Ġspace": 1839,
      "11": 1840,
      "Ġneeds": 1841,
      "ours": 1842,
      "ively": 1843,
      "Ġcancer": 1844,
      "Ġdiscuss": 1845,
      "Ġnext": 1846,
      "idd": 1847,
      "Ġabove": 1848,
      "Ġ\\": 1849,
      "Ġconditions": 1850,
      "aining": 1851,
      "Ġwhy": 1852,
      "Ġill": 1853,
      "How": 1854,
      "Ġvarious": 1855,
      "Ġcrit": 1856,
      "Ġnecess": 1857,
      "Ġspecial": 1858,
      "especially": 1859,
      "ler": 1860,
      "ribut": 1861,
      "ĠBl": 1862,
      "Ġey": 1863,
      "mit": 1864,
      "Ġfuture": 1865,
      "ored": 1866,
      "Ġprop": 1867,
      "obal": 1868,
      "Ġer": 1869,
      "Ġworks": 1870,
      "Ġgre": 1871,
      "Ġprofess": 1872,
      "Ġbegin": 1873,
      "ĠMed": 1874,
      "Ġhigher": 1875,
      "Ġtry": 1876,
      "oney": 1877,
      "Ġtoget": 1878,
      "Ġtogether": 1879,
      "most": 1880,
      "Ġtru": 1881,
      "ptoms": 1882,
      "ĠAfric": 1883,
      "Ġhowever": 1884,
      "Ġcountries": 1885,
      "Ġask": 1886,
      "Ġpast": 1887,
      "Ġside": 1888,
      "Ġdam": 1889,
      "ĠBrit": 1890,
      "Ġnever": 1891,
      "Ġacross": 1892,
      "atch": 1893,
      "Ġleast": 1894,
      "ique": 1895,
      "Ġapplic": 1896,
      "Ġstrong": 1897,
      "orts": 1898,
      "Ġchanges": 1899,
      "by": 1900,
      "Ġestab": 1901,
      "selves": 1902,
      "ison": 1903,
      "Ġleft": 1904,
      "Ġkind": 1905,
      "Ġrequire": 1906,
      "ateg": 1907,
      "Ġbusiness": 1908,
      "rug": 1909,
      "ilities": 1910,
      "aves": 1911,
      "sp": 1912,
      "Ġrespons": 1913,
      "Ġquestion": 1914,
      "omes": 1915,
      "Ġterm": 1916,
      "oot": 1917,
      "Ġimprove": 1918,
      "Ġcomplete": 1919,
      "ĠEar": 1920,
      "Ġworking": 1921,
      "Ġteam": 1922,
      "Ġenough": 1923,
      "Ġmot": 1924,
      "Ġaway": 1925,
      "Ġtool": 1926,
      "nal": 1927,
      "ĠSo": 1928,
      "Ġplants": 1929,
      "Ġways": 1930,
      "aces": 1931,
      "Ġespecially": 1932,
      "ilt": 1933,
      "for": 1934,
      "thing": 1935,
      "Ġcolle": 1936,
      "Ġsubject": 1937,
      "Ġkey": 1938,
      "acy": 1939,
      "Ġhaving": 1940,
      "Ġgeneral": 1941,
      "oman": 1942,
      "Ġprim": 1943,
      "30": 1944,
      "Ġcy": 1945,
      "Ġresearc": 1946,
      "ysis": 1947,
      "ĠSy": 1948,
      "Ġeffects": 1949,
      "amm": 1950,
      "let": 1951,
      "Ġchem": 1952,
      "Ġpatients": 1953,
      "Ġsens": 1954,
      "Ġ198": 1955,
      "ument": 1956,
      "Ġrelations": 1957,
      "Ġstep": 1958,
      "Ġfull": 1959,
      "aring": 1960,
      "duct": 1961,
      "aim": 1962,
      "ales": 1963,
      "ires": 1964,
      "alf": 1965,
      "Ġbecame": 1966,
      "Ġnet": 1967,
      "Ġknowledge": 1968,
      "Ġconsider": 1969,
      "aching": 1970,
      "An": 1971,
      "ley": 1972,
      "ĠGerm": 1973,
      "Ġstudies": 1974,
      "Ġgoing": 1975,
      "Ġcases": 1976,
      "//": 1977,
      "iting": 1978,
      "lement": 1979,
      "Ġinflu": 1980,
      "ipp": 1981,
      "Ġtypes": 1982,
      "ĠJohn": 1983,
      "Ġrepresent": 1984,
      "ĠWar": 1985,
      "side": 1986,
      "ges": 1987,
      "ush": 1988,
      "Ġself": 1989,
      "Ġwhether": 1990,
      "ae": 1991,
      "Ġsum": 1992,
      "Ġhouse": 1993,
      "chie": 1994,
      "ĠEnglish": 1995,
      "acc": 1996,
      "ued": 1997,
      "ned": 1998,
      "Ġaccount": 1999,
      "Ġcity": 2000,
      "Ġreason": 2001,
      "Ġmind": 2002,
      "ĠSome": 2003,
      "Ġsent": 2004,
      "ĠNe": 2005,
      "ification": 2006,
      "Ġfurther": 2007,
      "Ġnorm": 2008,
      "Ġz": 2009,
      "ency": 2010,
      "Ġopt": 2011,
      "ising": 2012,
      "ery": 2013,
      "...": 2014,
      "istic": 2015,
      "Ġrole": 2016,
      "Ġmakes": 2017,
      "edi": 2018,
      "Ġlower": 2019,
      "Ġground": 2020,
      "Ġce": 2021,
      "ready": 2022,
      "ĠWorld": 2023,
      "fer": 2024,
      "apt": 2025,
      "Ġbig": 2026,
      "itor": 2027,
      "Ġconcer": 2028,
      "Ġprotect": 2029,
      "ott": 2030,
      "ĠGen": 2031,
      "Ġphysical": 2032,
      "atures": 2033,
      "NA": 2034,
      "eds": 2035,
      "onse": 2036,
      "aut": 2037,
      "Ġrange": 2038,
      "ung": 2039,
      "Ġpred": 2040,
      "St": 2041,
      "Ġsymptoms": 2042,
      "Ġpolic": 2043,
      "ĠWith": 2044,
      "For": 2045,
      "Ġscience": 2046,
      "15": 2047,
      "ird": 2048,
      "ites": 2049,
      "put": 2050,
      "cul": 2051,
      "lo": 2052,
      "ĠOne": 2053,
      "Ġreturn": 2054,
      "Ġlive": 2055,
      "ables": 2056,
      "Ġvalue": 2057,
      "ream": 2058,
      "Ġproduction": 2059,
      "200": 2060,
      "Ġfund": 2061,
      "Ġ30": 2062,
      "Ġstory": 2063,
      "augh": 2064,
      "Ġchall": 2065,
      "Ġsure": 2066,
      "Ġdig": 2067,
      "ĠGo": 2068,
      "Ġseen": 2069,
      "Ġindic": 2070,
      "Ġens": 2071,
      "Ġtoward": 2072,
      "af": 2073,
      "Ġactivities": 2074,
      "Ġwr": 2075,
      "Ġreally": 2076,
      "://": 2077,
      "Ġeff": 2078,
      "Ġmodel": 2079,
      "iol": 2080,
      "Ġgroups": 2081,
      "Ġword": 2082,
      "Ġarticle": 2083,
      "unt": 2084,
      "rel": 2085,
      "ference": 2086,
      "ibility": 2087,
      "16": 2088,
      "Ġgrowth": 2089,
      "Ġoffic": 2090,
      "Ġactivity": 2091,
      "sych": 2092,
      "Ġlot": 2093,
      "urch": 2094,
      "Ġ14": 2095,
      "Ġalready": 2096,
      "verage": 2097,
      "uation": 2098,
      "ER": 2099,
      "Ġrather": 2100,
      "Ġdone": 2101,
      "bon": 2102,
      "Ġparticip": 2103,
      "Ġstat": 2104,
      "ĠThat": 2105,
      "mber": 2106,
      "Ġclose": 2107,
      "Ġbelow": 2108,
      "esc": 2109,
      "Ġresources": 2110,
      "ĠCar": 2111,
      "Ġloss": 2112,
      "Ġfall": 2113,
      "Ġdeveloped": 2114,
      "etimes": 2115,
      "Ġneg": 2116,
      "Ġpaper": 2117,
      "Ġpotential": 2118,
      "Ġnut": 2119,
      "Ġeither": 2120,
      "Ġwind": 2121,
      "oura": 2122,
      "Ġemploy": 2123,
      "Ġproducts": 2124,
      "13": 2125,
      "ands": 2126,
      "ĠIntern": 2127,
      "Ġfield": 2128,
      "iam": 2129,
      "iation": 2130,
      "ĠHealth": 2131,
      "Ġrecogn": 2132,
      "iple": 2133,
      "Ġprob": 2134,
      "Ġquality": 2135,
      "Ġbat": 2136,
      "fact": 2137,
      "ĠMar": 2138,
      "Ġevent": 2139,
      "overed": 2140,
      "Ġansw": 2141,
      "rect": 2142,
      "Ġachie": 2143,
      "Ġsingle": 2144,
      "ĠShe": 2145,
      "Ġdeg": 2146,
      "Ġtradition": 2147,
      "osis": 2148,
      "val": 2149,
      "idered": 2150,
      "ival": 2151,
      "ĠGe": 2152,
      "Ġmass": 2153,
      "ils": 2154,
      "Ġsite": 2155,
      "ask": 2156,
      "17": 2157,
      "Ġphot": 2158,
      "Ġnational": 2159,
      "Ġur": 2160,
      "14": 2161,
      "Ġskills": 2162,
      "Ġbuilding": 2163,
      "Ġaccording": 2164,
      "ĠTr": 2165,
      "Ġabs": 2166,
      "ĠAm": 2167,
      "rams": 2168,
      "ublic": 2169,
      "eter": 2170,
      "Ġonce": 2171,
      "Ġsource": 2172,
      "Ġindust": 2173,
      "ĠCal": 2174,
      "Ġfive": 2175,
      "ĠPr": 2176,
      "Ġconcept": 2177,
      "Ġfr": 2178,
      "ĠNorth": 2179,
      "Ġinit": 2180,
      "Ġmembers": 2181,
      "Ġclimate": 2182,
      "leep": 2183,
      "earch": 2184,
      "rict": 2185,
      "ivil": 2186,
      "Ġreduce": 2187,
      "Ġissues": 2188,
      "Ġwhite": 2189,
      "ĠIm": 2190,
      "Ġtaken": 2191,
      "ĠSouth": 2192,
      "Ġmeet": 2193,
      "Ġtell": 2194,
      "):": 2195,
      "Ġcollect": 2196,
      "Ġrate": 2197,
      "ĠAmerica": 2198,
      "Ġdom": 2199,
      "Ġaddress": 2200,
      "Ġupon": 2201,
      "When": 2202,
      "Ġconsidered": 2203,
      "Ġfri": 2204,
      "Ġobserv": 2205,
      "Ġflu": 2206,
      "Ġsurface": 2207,
      "Ġrelig": 2208,
      "Ġmedical": 2209,
      "Ġwhole": 2210,
      "ule": 2211,
      "Ġsun": 2212,
      "Ġtot": 2213,
      "ĠDr": 2214,
      "Ġquestions": 2215,
      "Ġsize": 2216,
      "Ġcame": 2217,
      "ĠAb": 2218,
      "Ġcut": 2219,
      "urity": 2220,
      "Ġfrequ": 2221,
      "Ġred": 2222,
      "Ġevidence": 2223,
      "fficient": 2224,
      "Ġann": 2225,
      "ĠBy": 2226,
      "Ġdetail": 2227,
      "Ġfail": 2228,
      "sh": 2229,
      "Ġdrug": 2230,
      "Ġcreated": 2231,
      "Ġwide": 2232,
      "Ġthemselves": 2233,
      "Ġnature": 2234,
      "Ġintrodu": 2235,
      "Ġrecomm": 2236,
      "Ġpolitical": 2237,
      "ips": 2238,
      "plic": 2239,
      "Ġliving": 2240,
      "ivity": 2241,
      "Ġresearchers": 2242,
      "amin": 2243,
      "reme": 2244,
      "ĠAss": 2245,
      "Ġcannot": 2246,
      "ym": 2247,
      "roll": 2248,
      "Ġanimals": 2249,
      "Ġver": 2250,
      "Ġhold": 2251,
      "âĢ¦": 2252,
      "Ġassociated": 2253,
      "Ġsound": 2254,
      "He": 2255,
      "Ġpressure": 2256,
      "Ġdest": 2257,
      "illed": 2258,
      "ĠMay": 2259,
      "ights": 2260,
      "reg": 2261,
      "Ġ197": 2262,
      "Ġmarket": 2263,
      "Ch": 2264,
      "epend": 2265,
      "Ġdoct": 2266,
      "Ġpay": 2267,
      "Ġstates": 2268,
      "enn": 2269,
      "Ġincreased": 2270,
      "ĠStud": 2271,
      "Ġthought": 2272,
      "ober": 2273,
      "like": 2274,
      "org": 2275,
      "Ġrelated": 2276,
      "Ġpractice": 2277,
      "ournal": 2278,
      "aced": 2279,
      "Ġhistor": 2280,
      "ibr": 2281,
      "ĠRep": 2282,
      "Ġrelationship": 2283,
      "Ġunderstanding": 2284,
      "oph": 2285,
      "Ġsimple": 2286,
      "Ġengine": 2287,
      "Ġlay": 2288,
      "ai": 2289,
      "oon": 2290,
      "Ġactually": 2291,
      "Ġ13": 2292,
      "Ġrequired": 2293,
      "ĠAust": 2294,
      "Ġweek": 2295,
      "Ġsal": 2296,
      "Ġentire": 2297,
      "yn": 2298,
      "Ġneeded": 2299,
      "Ġopportun": 2300,
      "Ġidea": 2301,
      "Ġskin": 2302,
      "ĠMan": 2303,
      "itud": 2304,
      "Ġarg": 2305,
      "Ġcomplex": 2306,
      "Ġadult": 2307,
      "Ġquick": 2308,
      "utions": 2309,
      "pro": 2310,
      "Ġblack": 2311,
      "Ġpurp": 2312,
      "ĠYork": 2313,
      "go": 2314,
      "Ġmaint": 2315,
      "sequ": 2316,
      "Ġeffective": 2317,
      "Ġmoney": 2318,
      "Ġability": 2319,
      "Ġdoc": 2320,
      "Ġglobal": 2321,
      "Ġstudent": 2322,
      "Ġstress": 2323,
      "acks": 2324,
      "Ġdog": 2325,
      "Ġport": 2326,
      "Ġfamil": 2327,
      "Ġeconomic": 2328,
      "ening": 2329,
      "Ġitself": 2330,
      "Ġpublished": 2331,
      "Ġmaterials": 2332,
      "Ġalmost": 2333,
      "artment": 2334,
      "Ġcomes": 2335,
      "Ġmor": 2336,
      "ened": 2337,
      "Ġarr": 2338,
      "ging": 2339,
      "Ġmodern": 2340,
      "Ġhealthy": 2341,
      "bo": 2342,
      "Al": 2343,
      "Ġexperien": 2344,
      "aging": 2345,
      "gr": 2346,
      "ump": 2347,
      "Ġprovides": 2348,
      "Ġparts": 2349,
      "Ġcondition": 2350,
      "Ġfactors": 2351,
      "Ġoil": 2352,
      "Ġvers": 2353,
      "Ġmicro": 2354,
      "aged": 2355,
      "Ġfish": 2356,
      "oses": 2357,
      ".)": 2358,
      "itary": 2359,
      "rad": 2360,
      "hing": 2361,
      "ney": 2362,
      "Ġrights": 2363,
      "Ġservices": 2364,
      "erve": 2365,
      "Ġhtt": 2366,
      "ences": 2367,
      "gest": 2368,
      "Ġnecessary": 2369,
      "olic": 2370,
      "ĠAct": 2371,
      "Ġfat": 2372,
      "Ġprote": 2373,
      "ises": 2374,
      "hib": 2375,
      "Ġcat": 2376,
      "Ġavoid": 2377,
      "urs": 2378,
      "To": 2379,
      "Ġtook": 2380,
      "ĠGu": 2381,
      "lying": 2382,
      "--": 2383,
      "Ġmonths": 2384,
      "ĠEarth": 2385,
      "AS": 2386,
      "yl": 2387,
      "mb": 2388,
      "Ġexerc": 2389,
      "chan": 2390,
      "Ġbegan": 2391,
      "Ġhalf": 2392,
      "Ġpath": 2393,
      "Ġdiet": 2394,
      "ĠX": 2395,
      "eb": 2396,
      "Ġsuff": 2397,
      "uel": 2398,
      "Ġcoll": 2399,
      "ĠHis": 2400,
      "ores": 2401,
      "Ġpriv": 2402,
      "Ġparents": 2403,
      "Ġsuper": 2404,
      "Ġarch": 2405,
      "ĠDep": 2406,
      "Ġmanagement": 2407,
      "rences": 2408,
      "rown": 2409,
      "Ġbar": 2410,
      "Ġapproach": 2411,
      "ĠComp": 2412,
      "Ġlink": 2413,
      "Ġreact": 2414,
      "Ġsoil": 2415,
      "Ġweight": 2416,
      "Ġcolor": 2417,
      "\".": 2418,
      "Ġste": 2419,
      "iet": 2420,
      "Ġproduce": 2421,
      "eding": 2422,
      "ply": 2423,
      "oll": 2424,
      "my": 2425,
      "Ġmeasure": 2426,
      "Ġgas": 2427,
      "Ġcomputer": 2428,
      "usion": 2429,
      "Ġpopular": 2430,
      "Ġever": 2431,
      "Ġsoft": 2432,
      "ensive": 2433,
      "You": 2434,
      "Wh": 2435,
      "Ġanalysis": 2436,
      "Ġliter": 2437,
      "Ġclaim": 2438,
      "Ġconduct": 2439,
      "ĠState": 2440,
      "ze": 2441,
      "Ġassess": 2442,
      "Ġjob": 2443,
      "ĠHist": 2444,
      "izing": 2445,
      "Ġpersonal": 2446,
      "Ġyet": 2447,
      "ese": 2448,
      "Ġgreen": 2449,
      "Ġtar": 2450,
      "based": 2451,
      "ma": 2452,
      "Ġemer": 2453,
      "Ġ100": 2454,
      "iction": 2455,
      "Ġsepar": 2456,
      "empt": 2457,
      "Ġmedic": 2458,
      "utes": 2459,
      "vere": 2460,
      "Ġpattern": 2461,
      "Ġregion": 2462,
      "ĠPe": 2463,
      "Ġge": 2464,
      "Ġcop": 2465,
      "On": 2466,
      "cient": 2467,
      "irm": 2468,
      "abor": 2469,
      "Ġwin": 2470,
